Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/facta/1177.se/om-man-inte-ar-nojd-med-varden.html.tmx
Source language: sme
Languages: smj

source: Davvisámegiella / Nordsamiska
smj: JulevusámegiellaLulesamiska

source: Mas lea jearaldat ?
smj: Mij la fámon ?

source: Lea riekti váidalit
smj: Rievtesvuohta la gujddit

source: Buohccin dearvvašvuođa – ja buohccedivššus dus lea riekti vuostáváldot gudnejahttimiin ja oažžut ipmirdahtti informašuvnna dearvvašvuođadilis ja dain dutkamiin ja divššuin mat evttohuvvo. Olmmoš galgá oažžut buori divššu mas lea buorre kvaliteahtta.
smj: Patiänntan varresvuohta- ja skihpasujton la riektá duostoduvvat roattujn ja oadtjot dádjadahtte diededimev varresvuohtavidjurij ja åtsådimij ja dálkudimij birra ma oajvvaduvvi Galggá oadtjot buorre sujtov buorre kvalitehtajn.

source: Jus ii leat duhtivaš divššuin man lea ožžon dehe lea eahpeduhtivaš vuostáváldimiin, lea riekti váidalit ja guođđit oainnuid.
smj: Jus ij la dudálasj sujtujn majt la oadtjum jalik gujddi duostodimijn, de l riektá gujddit ja vuojnojt åvddåmbuktet.

source: Dat sáhttá guoskat unnit problemain stuorit dilálašvuođaide mat leat dagahan bissovaš vahágiid dehe jápmima.
smj: Máhttá guosskat unnep gássjelisvuodajs vidjurij gitta vaddásijda ma li båhtusijt vaddám stuoves vahagijt jali jábmemav.

source: Sáhttá maid dahkat váidaga mii viggá oažžut doaimma doaibmat buorebut.
smj: Máhttá aj bajedimev dahkat dåjmav buoredittjat Gávnnuji edna instánsa gåsi máhttá gujddit.

source: Lea buorre bivdit čálalaš vástádusa go váidala vai beassá ráfis lohkat vástádusa ja vealtá boasttoipmárdusa.
smj: Gujddidijn ádnu tjálalasj vásstádusáv vaj sietton bässá låhkåt ja dajna boastodádjadusáv garvvet.

source: Lea buorre álggos jorgasit njuolga dan doaktára dehe eará dikšobargoveaga beallái geat leat dahkan dutkamiid ja divššu.
smj: Gujddit sujttobarggijda Vuostatjin la buorre aktavuodav válldet dåktårijn jali ietjá sujttobárggijn gudi li åtsådam ja dálkudam.

source: Dávjá sáhttá čielga boasttoipmárdus ja eahpečielggasvuođat čielggaduvvot dainna ládje ja unnidit riskka ahte dat gerdo.
smj: Máhttá aj agev aktavuodav válldet åssudagáåjvijn gånnå sujtov oattjoj, buojkulvissan ortopedaduostudagá doajmmaåjvijn.

source: Mii guoská gielddalaš dearvvašvuođa – ja buohccedivššu dego ovdamearkka dihte ruovttobuohccedivššu jorgašuvvo dan medisiinnalaš vástu buohccedivššára beallái, maid gohčoduvvon MAS, gielddas.
smj: Kommuvna varresvuohta- ja skihpasujto hárráj buojkulvissan häjmmaskihpasujtto de aktavuodav válldá dálkas åvdåsvásstediddje skihpasujtárijn, nåv gåhtjoduvvam MAS, kommuvnan.

source: Mii lea eanadikki vuolaš ja gielddalaš dikšun sierrana riikka sierra guovlluin.
smj: Mij la lánndadiggedåjmadum ja kommuvna sujtto iereda sierra guovlojn rijkan.

source: Sáhttá jearrat iežas gielddas dehe eanadikkis geas lea vástu divššus.
smj: Máhttá gatjádit ietjas kommuvnas jali lánndadikkes gut sujtos åvdåsvásstet.

source: Dávjjimusat gielda vástida eaŋkilit ruovttubuohccedivššus go fas eanadiggi dikšu ovdánan buohccedivššu ruovttus.
smj: Ienemusát kommuvnna åvdåsvásstet álkkep häjmmasujtos ja lánndadigge sujtti dárkkelap skihpasujtov hejman.

source: Váldá vuostá váidalemiid
smj: Duosstu gujddimijt

source: Instánssa mii sáhttá guođđit oainnuid buohccelávdegoddái, mii muhtumin gohčoduvvo luohttámušlávdegoddin.
smj: Instánnsa masi máhttá vuojnojt åvddånbuktet la patiänntasiebrreráde, mij muhttijn gåhtjoduvvá åskeldimsiebrreráden.

source: Buohccelávdegoddi galgá váikkuhit alit buohccesihkkarvuhtii dearvvašvuođa ja buohccedivššus.
smj: Patiänntasiebrreráde galggá doarjodit alla patiänntasihkarvuodav varresvuohta-ja skihpasujton.

source: Lávdegoddi galgá leahkit juohke eanadikkis váldimiin vuostá váidagiid ja oainnuid earet eará vuostáváldimis, diagnosain, dálkkodeamis, mávssuin, jávohisvuođajearaldagain ja dikšudáhkádusas.
smj: Siebrreráde galggá gávnnut gájkka lánndadikkijn duostotjit gujddimijt ja vuojnojt iehtjádij siegen duostomij, diagnosaj, dálkudibme, mávso, sekretässagátjálvisájda ja sujttogarantiddja birra.

source: Lávdegottis čohkkehit politihkkarat go dan vuorus virgeolbmát gieđahallet váidagiid.
smj: Siebrreráden li politijkkára ja virggeulmutja giehtadalli gujddimijt.

source: Lávdegotti politihkkariin lea jávohisvuođageatnegasvuohta.
smj: Siebrreráde politijkkárijn ja virggeulmutjijn la sjávovälggogisvuohta.

source: Buohccelávdegoddi ii leat dearvvašvuođa ja buohccedivššu vuoláš iige mávsse maidege jorgasit dohko jearaldagaiguin ja váidagiiguin.
smj: Patiänntasiebrreráde l aktijmahtes varresvuohta-ja skihpasujtos ja ij majdik mávse dajna aktavuodav válldet gatjálvisáj jali gujddimij.

source: Dearvvašvuođa ja buohccedivššu lassin gullo buohccelávdegotti doaibmaoassái maid bátnedikšun man jođihit eanadiggi ja priváhttabátnedikšun man eanadiggi goasttida ollásit dehe oassái.
smj: Ietján gå varresvuohta-ja skihpasujtto de patiänttasiebrreráde doajmmaguovllo l aj bádnesujtto mij dåjmaduvvá lánndadikkes ja priváhttabádnesujtto mij biednigahteduvvá ållåsit jali muhtem märráj lánndadikkes.

source: Dan lassin gullo dearvvašvuođa ja buohccedikšun man gielddat jođihit dehe soahpamuša mielde gielddaiguin ja almmolaš fuolaheapmi Sosiálabálvaluslága jelgii man oažžu dearvvašvuođa ja buohccedivššu olis.
smj: Duodden la varresvuohta-skihpasujtto ma kommuvnajs dåjmaduvvi, jali såbadusá milta kommuvnaj, ja álmmuk hukso Sosiáladievnastuslága milta mav oadtju dakkir varresvuohta-ja skihpasujton.

source: Buohccelávdegottis sáhttá ovdamearkka dihte oažžut veahki
smj: Patiänntasiebrrerádes máhttá buojkulvissan viehkev oadtjot

source: informašuvnnain man dárbbaha vai sáhttá váldit vára iežas beroštumiin dearvvašvuođa ja buohccedivššus
smj: diededimijn majt dárbaj ájmujda váldátjit ietjas berustimijt varresvuohta- ja skihpasujton aktavuoda sujttobarggij

source: gávdnat rivttes virgeolbmá
smj: gávnnat riekta fábmudahkaj

source: rapporteret dikšoaddái ja dikšunovttadahkii áiccastagaid ja spiehkkasemiid maidda lea reageren.
smj: sujttovaddijda ja sujttoåssudagájda diededit ájttsagijt ja ärránijt masi alvaduvvá.

source: Sihke njálmmálaš ja čálalaš váidagat dutkojuvvo
smj: Goappátjagá njálmálasj ja tjálalasj gujddima guroadaláduvvi

source: Sáhttá sihke riŋget ja sáddet čálalaš váidalemiid buohccelávdegoddái.
smj: Máhttá goappátjagá riŋŋgit ja rádjat tjálalasj gujddimijt patiänntasiebrrerádáj.

source: Virgeolbmát huolahit ahte váidaleamit čielggaduvvo dehe rivttes instánssa ovttastuvvo.
smj: Virggeulmutja gähttji gujddima guoradáláduvi jali riekta instánsajn aktavuodav váldeduvvá.

source: Buohccelávdegottis ii leat váldi mearridit leago buohccedikšubargoveahka dahkan juoga vearrut dehe ii.
smj: Patiänntasiebrreráden älla riektá mierredit jus skihpabargge li juojddá mäddám jali ij.

source: Dat lea dan sajis jearaldat doaibmavástideddjiide dehe eiseválddiide dego Sosiálastivra.
smj: Ienni l ássje doajmmaåvdåsvásstediddjijda jali fábmudagájda nåv gåk Sosiálstivrra.

source: Oktavuođadieđut buohccelávdegoddái galget leat doppe gos leat ožžon divššu ja eanadikki iežas webbabáikkiin.
smj: Aktavuohtadiedo patiänntasiebrrerádáj galggi gávnnut gånnå la sujtov vattedum ja lánndadikkij ietjas webbabielijn.

source: Gohcá kvalitehta ja sihkkarvuođa
smj: Gáhttit kvalitehtav ja sihkarvuodav

source: Sosiálastivra lea dearvvašvuođa ja buohccedivššu bearráigeahččaneiseváldi ja dárkkista earet eará doaimmaid ovddidan dihte buohccesihkkarvuođa, eastadan dihte vahágiid ja váldin dihte eret riskkaid divššus.
smj: Sosiálastivrra l gáhttifábmudahka varresvuohta- ja skihpasujttuj ja sujnni iehtjádij siegen dåjmajt åvdedittjat patiänntasihkarvuodav, duostudit vahágijt ja gádodit vádájt sujton.

source: Sosiálastivra galgá fokuseret sivaid dasa mii lea dáhpáhuvvan, nu gohčoduvvon systemafeailla, ja maid galgá dahkkot vai dat ii gearddo.
smj: Sosiálastivrra galggá tjalmostahttet årijda majt li sjaddam, nåv gåhtjoduvvam vuogádakvige, ja mij máhttá dagáduvvat vaj ij galga ådåsis sjaddat.

source: Sosiálastivra sáhttá ilmmuhit dáhpáhusa dehe ovttaskas ámmáthárjeheadji.
smj: Sosiálastivrraj máhttá dáhpádusáv jali aktugasj virggeulmutjijt bajedit.

source: Almmuhusas ii dárbbat namuhit gii dehe geat guddet vásttu dáhpáhusas.
smj: Bajedimen ij dárbaha diededit gänna jali gejn li åvdåsvásstádus dáhpadusás.

source: Buot geat gullojit dearvvašvuođa ja buohccedikšubargovehkii, beroškeahttá bargetgo gielddas, eanadikkis dehe priváhta dikšunfitnodagas, sáhttet almmuhuvvot.
smj: Gájka gudi gulluji varresvuohta- ja skihpasujttobarggijda, juska vil barggi kommuvnan, lánndadikken jali priváhtta sujttovidnudagán, máhtti bájeduvvat.

source: Almmuhus sáhttá maid guoskat kritihka organisašuvnna vuostá dehe almmolaš váilevašvuođaid buohccesihkkarvuođas mii dárbbahuvvo buoriduvvot.
smj: Bajedibme máhttá guosskat lájtov organisasjåvnå vuossti jali gájkkásasj vánesvuohtaj patiänntasihkarvuodan majt la dárbulasj divudit.

source: Váidaleamit galget dutkojuvvot bealaškeahtes.
smj: Gujddimusá galggi guoradaláduvvat gáttoj ja vuorddemusáj dagi.

source: Ii dárbbat ieš diehtit gii lea dahkan vearrut dehe mii lea váilon dikšumis baicca dat rehkke almmuhit dáhpáhusa dakkárin.
smj: Ij iesj dárbaha diehtet gut la juojddá boasstot dahkam jali mij la dåmajdimen boasstot sjaddam ájnat nuoges la bajedit dáhpádusáv.

source: Sosiálastivra sáhttá čujuhit kritihka sihke organisašuvdnii ovdamearkka dihte eanadiggái, ja ovttaskasaide dikšunbargoveagas.
smj: Sosiálastivrra máhttá lájttet goappátjagá organisasjåvnåv, buojkulvissan lánndadikkev, ja aktugattjajt sujttobarggijs.

source: Dat sáhttá maid dahkkot jus ii leat mangelágán almmuhus dehe váidaleapmi buhcciin dehe oapmahaččain.
smj: Máhttá aj dagáduvvat vájku ij gávnnu aktak bajedibme jali gujddimus patientajs jali lahkaulmutjijs.

source: Jus dárbbahuvvo buohccesihkkarvuođa dihte sáhttá Sosiálastivra maid dahkat mearrádusaid maid organisašuvdna ferte čuovvut.
smj: Jus la dárbulasj patiänntasikarvuohtaj de Sosiálastivrra máhttá aj njuolgadusájt almoditmajt organisasjåvnnå hähttu tjuovvot.

source: Sosiálastivra sáhttá maid mearridit ahte guođđá ášši buohccelávdegoddái.
smj: Sosiálastivrra máhttá aj mierredit guodet ássjijt patiänntasiebrrerádaj.

source: Sosiálastivrra mearrádusa ii sáhte váidit.
smj: Sosiálastivra märrádusá e máhte gujddiduvvat.

source: Almmuhusat dáhpáhusain mat sáhttet leat rihkusvuložat guđđojuvvo poliisii.
smj: Bajedime dáhpádusájs ma máhtti årrot ássjálattja guodeduvvi polijssaj.

source: Dat sáhttet ovdamearkka dihte guoskat ahte buohccedikšobargoveahka sivahuvvo seksuálalaš veahkaváldimis dehe illasteamis.
smj: Buojkulvissan la gå skihpasujttobargge guoddaluvvi seksuálalasj illastimij jali tsabbmema birra.

source: Sihke almmuhus Sosiálastivrii ja Sosiálastivrra mearrádus leat almmolaš áššegirjjit maid juohkehaš gii háliida sáhttá lohkat.
smj: Goappátjagá bajedibme Sosiálastivrraj ja Sosiálastivra märrádusá li almulasj ássjepáhppárá majt gájka gudi sihti máhtti låhkåt.

source: Dan sajis buohccejournálat ja eará sullásaš áššegirjjit mat gullojit dutkamii gokčet jávohisvuođageatnegasvuođa.
smj: Patiänntajournála ja sjimugis guoradallama ássjepáhppará gis sekretessas gåbtjåduvvi.

source: Čuvvot Lex-Maria - almmuhusaid
smj: Tjuovvu Lex Maria-bajedimijt

source: Sosiálastivra gieđahallá daid nu gohčoduvvon Lex Maria – almmuhusaid, dalle dikšun ieš sáhttá almmuhit duođalaš dáhpáhusaid.
smj: Sosiálastivrra giehtadallá nåv gåhtjodum Lex Maria-bajedimijt, gå sujtto iesj galggá bajedit alvos dáhpádusájt.

source: Lex Maria almmuhus galgá dutkojuvvot sihkkarastin dihte buohccesihkkarvuođa.
smj: Lex-Maria- bajedibme galggá guoraduvvat nannodittjat patiänntasihkarvuodav.

source: Dat sáhttá dagahit ahte Sosiálastivra almmuha dikšubargoveaga Dearvvašvuođa ja buohccedikšu vástolávdegoddái, HSAN.
smj: Máhttá doalvvot vaj Sosiálastivrra bajet sujttobarggijt Varresvuohta-ja skihpasujto åvdåsvsstádussiebrrerádáj, HSAN

source: Dearvvašvuođa ja buohccedikšu vástolávdegoddi
smj: Varresvuohta-ja skihpasujto åvdåsvásstádussiebrreráde

source: Dušše Sosiálastivra, Vuoigatvuođaáššeolmmái ja Vuoigatvuođakánsler sáhttet dahkat almmuhusaid Dearvvašvuođa ja buohccedikšu vástolávdegoddái, HSAN:nii.
smj: Sosiálastivrra, Justitieoahttse ja Justitiekansler val máhtti bajedit Varresvuohta-ja skihpasujto åvdåsvásstádussiebrrerádáj, HSAN.

source: Dat sáhttá dáhpáhuvvat jus lea ágga mearridit suddjendoaimmain, dat mearkkaša bissehit rutiinnaid ja bargovugiid mat sáhttet leat riskkavuložat.
smj: Dagáduvvá jus gávnnuji oare mierredit suodjedagojda, dat javllá tsaggat dagojt ja barggovuogijt ma máhtti årrot vádálattja.

source: HSAN sáhttá geahččalit ja mearridit.
smj: HSAN máhttá gähttjalit ja mierredit

source: gohčut ruovttoluotta gelbbolašvuođa doaktáris dehe buohccedivššáris gii lea goaridan iežas barggu
smj: ruoptus válldet duodastusáv dåktåris jali skihpasujttáris gut la ietjas bargov nievret sujttim

source: mearridit geahččaladdanáiggi, mii mearkkaša ahte doavttir dehe buohccedikšu ferteba leahkit geahču vuolde gitta golmma jahkái, sihke sierra plána dahkko dan áigái
smj: dahkat gähttjalimájgev, mij la gå dåktår jali skihpasujtár hähttu gähttjon årrot gitta gålmå jahkáj, ja sierralágásj plána vuododuvvá dan ájgen

source: ráddjet dehe geassit sisa doaktára rievtti čállit dálkasiid.
smj: ráddjit jali sisi giesset dåktåra rievtesvuodav dálkkasijt tjállet.

source: Geassemánu 2013 rájis lea divššu ja fuolaheamidárkkistus, IVO, váldán badjelasas Sosiálastivrra bearráigeahččanbargguid.
smj: Biehtsemáno 2013 rájes la sujto ja huvso " IVO. " Inspeksjåvnån, åvdåsvásstádus Sosiálasivra gähttjovidnojs.

source: Dat mearkkaša ahte galgá almmuhit divššu ja fuolaheami dárkkistussii dáhpáhusa jus lea leamaš divššus.
smj: Merkaj dáhpádusáv sujton ja huvso Inspeksjåvnnåj bajet majt la vásedam sujton.

source: Sáhttá maid almmuhit ovttaskas ámmáthárjeheaddji, jur seamma ládje go ovdal dagai Sosiálastivrii.
smj: Máhttá aj bajedit aktugasj virggeulmutjijt, jur gåktu åvdebut dagájSosiálastivrraj.

source: Meattáhusaid ja váilliid mat dáhpáhuvvet divššus ja fuolaheamis galgá doaibma ieš almmuhit Divššu ja fuolaheami dárkkistussii.
smj: Dåjma galggi mieddemijt ja vánesvuodajt ma sujton ja huvson ietja bajedit sujto ja huvso Inspeksjåvnnåj.

source: Ođđa eiseváldi sáhttá maid váldit iežas álgagiid divššu kvalitehta ja sihkkarvuođa dutkamis ja čuovvumis.
smj: Ådå fábmudahka máhttá aj iesj álgadit dagojt åtsådittjat ja dåbelijtjuovvot kvalitehtav ja sihkarvuodav sujton.

source: Vel okta vuohki váidalit
smj: Vuoge vil gujddit Vuoge vil gujddit

source: Poliisa, buohcceorganisašuvnnat ja politihkkarat
smj: Polijssa, patiänntaorganisasjåvnå ja politijkkára

source: Jus anilda ahte rihkkoš lea dáhkkon divššus sáhttá almmuhit polesii.
smj: Jus adná bahádahko la dagádum sujton de máhttá polijssabajedimev dahkat.

source: Almmuhus galgá ovdamearkka dihte guoskat nuppi olbmo jápmima mielddisbuktima.
smj: Bajedibme máhttá buojkulvissan guosskat nuppe ulmutja jábmemij.

source: Ruoŧas lea hui eahpedábálaš ahte dakkár almmuhusat buktet sivaheami ja duomu cealkima, daningo rihkošláhkaaddimis gáibiduvvo nu gohčoduvvon áigumuš dehe roaves hárehisvuohta vai sáhttá ráŋggáštuvvot.
smj: Svierigin dakkir bajedime vuorjját doalvvu guoddalibmáj ja duobbmuj danen gå vierredahkoláhka ásadibme, rávkká ájggomusá jali alvos dierbigisvuodav stráffitjit.

source: Buohcceorganisašuvnnat sáhttet muhtumin veahkehit áššegieđahallamis mii guoská váidaleami.
smj: Patiänntaorganisasjåvnå máhtti muhttijn viehkedit giehtadallat ássjijt ma gujddimussaj gulluji.

source: Sii sáhttet dihto dáhpáhusas árvvoštallat man instánsii lea buoremus ovddidit iežas váidalemiid ja maid veahkehit almmuhusa čállimis.
smj: Muhttijn máhtti árvustallat makkir instánssaj l buoremus åvddånbuktet ietjas gujddimusájt ja aj viehkedit tjállet bajedimev.

source: Vealahanáššeolmmái, DO, bargá vealaheami vuostá.
smj: Nuppástimoahttse, DO, barggá nuppástime vuosstij.

source: Jus anilda iežas áššeheamit sierragieđahallon sohkabeali, sohkabealidentitehta, sohkabealeolggosbuktima, agi, etnalaš gullevašvuođa, oskku dehe eará oskkuoainnu, doaibmahehttehusa dehe seksualálaš mieđisvuođa dihte, sáhttá dát almmuhuvvot DO:i.
smj: Jus adná ietjas ij la objektijvalattjat giehtadaládum sjierves, sjiervveidentitehtas, sjiervvedåbddomerkas, álldaris, álmmuktjerdak sierratjerdas, jáhkkudagás jali ietjá jáhkkovuojnos, sáhtusvuodas ja seksuálalasj tjerdas, de dát máhttá DO:aj bajeduvvat.

source: Lea álo vejolaš buktit váidaleami daidda buohccedikšupolitihkkariidda geain lea politihkalaš vástu eanadikkis ja gielddas.
smj: Agev la máhttelis gujddimusájt åvddånbuktet skihpasujttopolitijkkárijda gejn li politijkalasj åvdåsvásstádus lánndadikken jali kommuvnan.

source: Muhtin eanadikkiin leat sierra buohcceáššeolbmát, geat muhtumin gohčoduvvojit buohcceovddasteaddjin dehe buohcceofelažžan.
smj: Muhtem lánndadikkijn gávnnuji sierralágásj patiänntaoahttse, gudi muhttijn aj gåhtjudalli patiänntaoahttsen jali patiänntabagádiddjen.

source: Jus ovdamearkka dihte dovdá iežas heajuid vuostáváldon dehe eará ládje lea duhtameahttun divššuin sáhttá váldit oktavuođa singuin.
smj: Jus buojkulvissan adná ietjas nievret duostodum jali ietjáláhkáj la asjmen sujtujn de máhttá sijájn aktavuodav válldet.

source: Buohcceáššeolmmái sáhttá veahkehit ja neavvut viidáseappot jus ii leat duhtivaš vástádussii dehe vuostáváldimii maŋŋil go vuosttažin lea jorgasan njuolga buohccedikšunbargoveaga beallái.
smj: Patiänntaoahttse máhttá viehkedit ja vuosedit åvddålijguovlluj jus ij la dudálasj vásstádusájn jali duosstomijn gå l vuostak aktavuodav válldám skihpasujttobarggijda.

source: Vel okta vuohki váidalit (ca 2 sidor)
smj: Ingemar Karlsson Gadea, 1177 Vårdguiden

source: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi lea heivehan, dárkkistan ja dohkkehan buot sisdoalu.
smj: Gájkka sisadno l aj giehtadaládum, gehtjadum ja dåhkkidum redaksjåvnås ja redaksjåvnnårádes 1177 Vårdguiden.
